Repository: wp-plugins/tabbed-login
Catalog: lang/tabbed-login-*.po
Languages: bg_bg, cs_cz, gu_in, hi_in, it_it, ko_kr, lt_lt, ro_ro, sk_sk, sq_al, sw, th_th

source: Remember me
bg_bg: Запомни ме
cs_cz: Pamatuj si mé přihlášení
gu_in: યાદ રાખો
hi_in: याद रखें
it_it: Ricordami
ko_kr: 아이디/패스워드 기억하기
lt_lt: Prisiminti mane
ro_ro: Tine-ma minte
sk_sk: Pamäta si moje prihlásenie
sq_al: Kujtomë!
sw: Unikumbuke
th_th: จำฉันไว้

source: A message was sent to your email address.
bg_bg: Съобщение беше изпратено на вашият email.
cs_cz: Zpráva byla odeslaná na váš e-mail.
gu_in: સંદેશ તમારા ઇમેઇલ પર મોકલ્યો.
hi_in: संदेश आपके ईमेल पते पर भेजा है.
it_it: È stato inviato un messaggio al tuo indirizzo email
ko_kr: 이메일 주소로 메세지가 전송되었습니다.
lt_lt: Pranešimas nusiųstas Jūsų nurodytu el. pašto adresu.
ro_ro: Un mesaj a fost expediat catre adresa dvs. de e-mail.
sk_sk: Správa bola odoslaná na váš e-mailovú adresu.
sq_al: Një mesazh u dërgua në postën tuaj elektronike!
sw: Ujumbe alitumwa anuani ya Email yako
th_th: ข้อความได้ถูกส่งไปยังอีเมลของคุณ

source: Admin
bg_bg: Администратор
gu_in: એડમિનિસ્ટ્રેટર
hi_in: ऐडमिनिस्ट्रेटर
it_it: Amministrazione
ko_kr: 어드민
lt_lt: Redaguoti
sk_sk: Administrátor
sw: msimamizi
th_th: แอดมิน

source: Check your email for the password and then return to log in.
bg_bg: Проверете вашата поща за паролата и след това се върнете за да се логнете.
cs_cz: Zkontrolujte si svoji emailovou adresu a potom se znovu přihlaste.
gu_in: પાસવર્ડ માટે તમારું ઇમેઇલ તપાસો અને પછી પાછા લૉગ ઇન કરો
hi_in: पासवर्ड के लिए अपने ईमेल की जाँच करें और फिर लोगिन करने के लिए वापसी करें
it_it: Controllare la posta per la password inviata e tornare qui per entrare.
ko_kr: 이메일에서 패스워드를 확인하고 다시 로그인 하세요.
lt_lt: Patikrinkite savo pašto dėžutę, joje turite rasti prisijungimo duomenis, pasinaudodami jais prisijunkite prie sistemos.
ro_ro: Verificati-va e-mailul pentru a obtine parola de acces.
sk_sk: Skontrolujte si svoju emailovú schránku a potom sa znovu prihláste.
sq_al: Kontrolloni postën tuaj elektronike dhe rikthehuni këtu për të hyrë!
sw: Angalia email yako kwa neno ya siri na kisha kurudi na kuingia katika.
th_th: กรุณาตรวจสอบอีเมลเพื่อดูรหัสผ่านและโปรดกลับเข้าสู่ระบบอีกครั้ง

source: Check your email to reset your password.
bg_bg: Моля, проверете пощата си за да може да въведете нова.
cs_cz: Zkontrolujte si svoji emailovou adresu pro reset hesla.
gu_in: તમારો પાસવર્ડ રીસેટ કરવા તમારું ઇમેઇલ તપાસો
hi_in: अपने ईमेल की जांच पासवर्ड रीसेट करने के लिए करें
it_it: Controllare la posta, per azzerare la password.
ko_kr: 이메일을 확인하고 패스워드를 리셋하세요.
lt_lt: Patikrinkite savo pašto dėžutę, joje turite rasti tolimesnius nurodymus.
ro_ro: Verificati-va e-mailul pentru a va reseta parola de acces.
sk_sk: Skontrolujte si svoju emailovú schránku na reset hesla.
sq_al: Kontrolloni postën tuaj elektronike për të rimarrë fjalëkalimin!
sw: Angalia email yako upya neno ya siri yako.
th_th: กรูราตรวจสอบอีเมลเพื่อสร้างรหัสผ่านใหม่

source: Display Tabbed Login/Register/LostPassword form in sidebar.
bg_bg: Покажи в табуларна форма Login/Register/LostPassword в сайдбара.
cs_cz: Zobrazi záložky Přihlášení/Registrace/Zapomenuté heslo v boční liště.
gu_in: સાઇડબારમાં લૉગિન ફોર્મ દર્શાવો.
hi_in: साइडबार में लॉगिन फार्म प्रदर्शित करें.
it_it: Mostra un widget a linguette (tab), nella sidebar, contenente i moduli di Ingresso/Registrazione/Recupero Password
ko_kr: 사이드바에 Tabbed Login/Register/LostPassword 폼 표시하기.
lt_lt: Rodoma Prisijungimo/Registracijos/Pamesto slaptažodžio lenteles šoniniame meniu.
ro_ro: Afiseaza Tabbed Login/Register/Lost Password in sidebar.
sk_sk: Zobrazi záložky Prihlásenie/Registrácia/Zabudnuté heslo v boènej lište.
sq_al: Shfaq formën Hyr/Rregjistrohu/Fjalëkalim i Humbur në shiritin anësor!
sw: Huonyesha Tabbed Loging /Register/ waliopotea neno ya siri fomu katika sidebar.
th_th: แสดงแท็บ เข้าระบบ/ลงทะเบียน/ลืมรหัสผ่าน จากแท็บบาร์

source: Enter your username or email to reset your password.
bg_bg: Моля въвете вашето потребителско име или парола за да възобновите паролата си.
cs_cz: Vložte své jméno nebo email pro reset hesla.
gu_in: તમારો પાસવર્ડ રીસેટ માટે તમારા યુઝરનેઈમ અથવા ઇમેઇલ દાખલ કરવા
hi_in: अपना पासवर्ड रीसेट करने के लिए यूज़रनेम या ईमेल दर्ज करें
it_it: Inserire il nome utente o l'indirizzo di email usato, per azzerare la password e sceglierne una nuova.
ko_kr: 패스워드를 리셋하기 위해 아이디 또는 이메일 주소를 입력하세요.
lt_lt: Norėdami atkurti savo slaptažodį - įveskite savo vartotojo vardą arba elektroninio pašto adresą.
ro_ro: Introduceti numele de utilizator sau adresa de e-mail pentru a va reseta parola.
sk_sk: Vložte prezývku alebo email na reset hesla.
sq_al: Shkruani nofkën ose emailin tuaj për të rimarrë fjalëkalimin!
sw: Kuingia jina la mtumiaji au Email yako upya neno ya siri yako.
th_th: กรอก ชื่อผู้ใช้ หรือ อีเมล เพื่อสร้างรหัสผ่านใหม่

source: Forgot
bg_bg: Забравен
cs_cz: Reset
gu_in: ભુલી ગયા છો?
hi_in: भूल गए
it_it: Password
ko_kr: 분실
lt_lt: Pamiršote slaptažodį?
ro_ro: Am uitat datele de acces
sk_sk: Zabudol
sq_al: Harrova
sw: Alisahau?
th_th: ลืมรหัสผ่าน

source: Have an account?
bg_bg: Вече регистриран?
cs_cz: Máte již své méno a heslo?
gu_in: એકાઉન્ટ છે?
hi_in: आपके पास खाता है?
it_it: Entrata Utenti
ko_kr: 계정이 있으세요?
lt_lt: Turite paskyrą?
ro_ro: Aveti deja cont?
sk_sk: Už máte prezývku a heslo?
sq_al: Jeni pjesëmarrës?
sw: Kuwa na akaunti?
th_th: มีบัญชีแล้ว

source: Log out
bg_bg: Изход
cs_cz: Odhlásit se
gu_in: લૉગ આઉટ
hi_in: बाहर
it_it: Uscita
ko_kr: 로그아웃
lt_lt: Atsijungti
ro_ro: Iesire
sk_sk: Odhlási
sq_al: Largohuni!
sw: Kukatwa
th_th: ออกระบบ

source: Login
bg_bg: Вход
cs_cz: Přihlásit se
gu_in: લોગ ઇન
hi_in: लॉग इन
it_it: Ingresso
ko_kr: 로그인
lt_lt: Jungtis
sk_sk: Prihlási sa
sq_al: Hyr!
sw: Kuingia kwenye
th_th: เข้าระบบ

source: Lost Your Password?
bg_bg: Загубена парола?
cs_cz: Zapomněli jste heslo?
gu_in: તમારો પાસવર્ડ ભૂલી ગયા છો?
hi_in: आपका पासवर्ड खो गया?
it_it: Persa la password?
ko_kr: 패스워드를 분실하셨나요?
lt_lt: Pamiršote slaptažodį?
ro_ro: Ati uitat parola?
sk_sk: Zabudli ste heslo?
sq_al: Humbët fjalëkalimin?
sw: Waliopotea neno ya siri yako?
th_th: ลืมรหัสผ่าน?

source: No option available for this widget.
bg_bg: Няма налични опции за този уиджет.
cs_cz: Žádná nastavení pro tento widget.
gu_in: આ વિજેટ માટે કોઇ વિકલ્પ ઉપલબ્ધ નથી
hi_in: इस विजेट के लिए कोई विकल्प उपलब्ध नहीं है.
it_it: Questo widget non necessita di configurazione.
ko_kr: 이 위젯에는 옵션이 필요없습니다.
lt_lt: Parinkčių šiam valdikliui nėra.
ro_ro: Nu exista optiuni ale acestui widget.
sk_sk: Žiadne nastavenia pre tento widget.
sq_al: S'ka opsion të tillë për këtë mjet.
sw: Hakuna chaguo inapatikana kwa widget hii.
th_th: ไม่มีการตั้งค่าวิดเจ็ดนี้

source: Note : Do not put the same widget twice in a page.
bg_bg: Бележка:моля не поставайте същият уиджет два пъта в страницата.
cs_cz: Poznámka: nedávejte tento widget na stránku více jak jednou.
gu_in: નોંધ: એક પેજ પર બે સમાન વિજેટ ન રાખો.
hi_in: नोट: एक पृष्ठ में दो बार एक ही विजेट न डाले
it_it: Nota: Non inserire lo stesso widget due volte nella stessa pagina.
ko_kr: 주의: 동일한 위젯을 같은 페이지에서 하나 이상 실행하지 마세요.
lt_lt: Pastaba: Nedėkite valdiklio tame pačiame puslapyje kelis kartus.
ro_ro: Nota: NU activati instante multiple ale acestui widget pe aceeasi pagina.
sk_sk: Poznámka: nedajte tento widget na stránku viac než raz.
sq_al: Shënim: Mos e vendosni të njëjtin mjet dy herë në të njëjtën faqe!
sw: Kumbuka: wala kuweka widget huo mara mbili katika ukurasa.
th_th: แนะนำ : อย่าวางสองวิดเจ็ดในหน้าเดียวกัน

source: Password
bg_bg: Парола
cs_cz: Heslo
gu_in: પાસવર્ડ
hi_in: पासवर्ड
ko_kr: 패스워드
lt_lt: Slaptažodis
ro_ro: Parola
sk_sk: Heslo
sq_al: Fjalëkalimi
sw: Neno ya siri
th_th: รหัสผ่าน

source: Profile
bg_bg: Профил
cs_cz: Profil
gu_in: પ્રોફાઇલ
hi_in: प्रोफाइल
it_it: Profilo
ko_kr: 프로파일
lt_lt: Profilis
ro_ro: Profil
sk_sk: Profil
sq_al: Profili
th_th: โปร์ไฟล์

source: Register
bg_bg: Регистрация
cs_cz: Registrovat
gu_in: રજિસ્ટર
hi_in: रजिस्टर
it_it: Registrazione
ko_kr: 가입
lt_lt: Registracija
ro_ro: Inregistrare
sk_sk: Registrova
sq_al: Rregjistrohu
sw: Kujiandikisha
th_th: ลงทะเบียน

source: Register for this site!
bg_bg: Регистрация за този сайт!
cs_cz: Registrujte se na této stránce!
gu_in: આ સાઇટ માટે રજિસ્ટર કરો!
hi_in: इस साइट पर रजिस्टर करें
it_it: Registrarsi è facile!
ko_kr: 사이트 가입하기!
lt_lt: Registruotis šioje svetainėje!
ro_ro: Inregistrare cont Ã†dificium
sk_sk: Registrujte sa na tejto stránke!
sq_al: Rregjistrohu në këtë faqe interneti!
sw: Kujiandikisha kwa ajili ya tovuti hii!
th_th: ลงทะเบียนไซต์นี้!

source: Reset my password
bg_bg: Премахване на старата парола
cs_cz: Reset hesla
gu_in: પાસવર્ડ રીસેટ કરો
hi_in: अपना पासवर्ड रीसेट करें
it_it: Azzera
ko_kr: 패스워드 리셋
lt_lt: Nustatyti slaptažodį iš naujo?
ro_ro: Resetare parola.
sk_sk: Reset hesla
sq_al: Rivendos fjalëkalimin
sw: Rudisha password yangu
th_th: ขอรหัสผ่านใหม่

source: Sign up now for the good stuff.
bg_bg: Запишете се сега за да получите добрите най-доброто.
cs_cz: Přihlaste se ihned.
gu_in: હવે સાઇન અપ કરો સારી સામગ્રી માટે.
hi_in: अच्छी चीजो के लिए अभी साइन अप करें.
it_it: Registrati ora per usufruire dei servizi riservati agli utenti.
ko_kr: 가입하세요.
lt_lt: Registruoti vartotojai turi daugiau privilegijų.
ro_ro: Parola va fi expediata catre adresa de e-mail.
sk_sk: Prihláste sa hneï teraz.
sq_al: Bëhuni pjesëmarrës!
sw: Ishara kwa ajili ya mambo mema.
th_th: ลงทะเบียนวันนี้

source: Sign up!
bg_bg: Регистрирате се!
cs_cz: Přihlásit!
gu_in: સાઇન અપ!
hi_in: साइन अप करें!
it_it: Registrami!
ko_kr: 가입하기!
lt_lt: Registruotis!
ro_ro: Inregistrare!
sk_sk: Prihlási sa!
sq_al: Rregjistrohuni!
sw: Usajili!
th_th: ลงทะเบีนน

source: Success!
bg_bg: Успех!
cs_cz: Podařilo se!
gu_in: સફળતા!
hi_in: सफलता!
it_it: Successo!
ko_kr: 성공적으로 진행되었습니다!
lt_lt: Atlikta!
ro_ro: Felicitari!
sk_sk: Podarilo sa!
sq_al: U krye!
sw: Mafanikio !
th_th: สำเร็จ!

source: Username
bg_bg: Потребителско име
cs_cz: Jméno
gu_in: યુઝરનેઈમ
hi_in: यूज़रनेम
it_it: Nome Utente
ko_kr: 사용자 아이디
lt_lt: Vartotojo vardas
ro_ro: Utilizator
sk_sk: Prezývka
sq_al: Nofka
sw: Jina la mtumiaji
th_th: ชื่อผู้ใช้

source: Username or Email
bg_bg: Потребителско име или поща
cs_cz: Jméno nebo email
gu_in: યુઝરનેઈમ અથવા ઇમેઇલ
hi_in: यूज़रनेम या ई - मेल
it_it: Nome Utente o Email
ko_kr: 사용자 아이디 또는 이메일
lt_lt: Prisijungimo vardas arba el. pašto adresas
ro_ro: Utilizator sau e-Mail
sk_sk: Prezývka alebo email
sq_al: Nofka ose emaili
sw: Jina la mtumiaji Au Email
th_th: ชื่อผู้ใช้ หรือ อีเมล

source: Welcome,
bg_bg: Добре дошли,
cs_cz: Vítejte,
gu_in: વેલકમ
hi_in: आपका स्वागत है
it_it: Benvenuto,
ko_kr: 반갑습니다,
lt_lt: Sveiki,
ro_ro: Salut,
sk_sk: Vitajte,
sq_al: Mirësevini,
sw: Karibu,
th_th: ยินดีต้อนรับ คุณ

source: You are logged in as
bg_bg: Вие сте в системата като
cs_cz: jste přihlášen jako
gu_in: તમે લૉગ ઇન થયા
hi_in: आप लॉग इन हैं
it_it: Sei entrato come
ko_kr: 로그인하셨습니다.
lt_lt: Jūs esate prisijungęs kaip
ro_ro: Esti logat drept
sk_sk: Ste prihlásený ako
sq_al: Ju keni hyrë si
sw: Tayari umeingia katika kama
th_th: คุณเข้าสู่ระบบแล้ว

source: Your Email
bg_bg: Вашата поща
cs_cz: váš email
gu_in: તમારા ઇમેઇલ
hi_in: आपका ईमेल
it_it: La tua Email
ko_kr: 이메일 주소
lt_lt: Jūsų el. pašto adresas
ro_ro: Adresa de e-mail
sk_sk: Váš email
sq_al: Emaili juaj
sw: E-mail yako
th_th: อีเมลของคุณ
